
export const INITIAL_CSV_DATA = `,월,주,일,월,화,수,목,금,토,공휴일,휴업일,수업일수,월별수업일수,학교행사
,3,1,1,2,3,4,5,6,7,"삼일절(1)",,,21,"개학식(3), 입학식(3)"
,3,2,8,9,10,11,12,13,14,"대체공휴일(3)",,,21,"꿈디딤진로융합활동(16), 해양수련원암벽등반체험(17)"
,3,3,15,16,17,18,19,20,21,,,,,,21,"학교교육과정 설명회(26)"
,4,5,,,,1,2,3,4,,,,,,22,청소년의회체험(1)
,4,6,5,6,7,8,9,10,11,,,,,,22,"드론교육(6~10), 코딩 교육(7)"
,4,9,26,27,28,29,30,,,,,,22,"2,3학년 1학기 1회고사(28~30)"
,5,10,3,4,5,6,7,8,9,"어린이날(5)","재량휴업일(4)",,17,`;

export const MONTH_ORDER = [3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 1, 2];
